Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Durante la visita, la Signora Miranda Ruiz ha ripercorso commossa i luoghi nei quali ha trascorso la sua infanzia ed ha rievocato molti particolari interessanti della vita nel palazzo negli anni venti di cui aveva ancora un nitido ricordo.
es: En el transcurso de la visita, la Señora Miranda Ruiz ha vuelto a recorrer con conmoción los lugares en los que ha transcurrido su infancia y ha recordado muchos detalles interesantes de la vida en el palacio en los años veinte, de los que aún conserva un nítido recuerdo.

source: INIZIATIVA SLOW FOOD: UN FUTURO PER AMATRICE
es: INICIATIVA "SLOW FOOD: UN FUTURO PARA AMATRICE"

source: L'associazione Slow Food ha avviato una campagna di solidarietà internazionale per sostenere le popolazioni coinvolte nel terremoto che ha colpito l'Italia centrale il 24 agosto 2016.
es: La Asociación Slow Food ha puesto en marcha una campaña de solidaridad internacional para apoyar a las poblaciónes afectadas por el terremoto que se produjo en el centro de Italia el 24 de agosto de 2016.

source: Slow Food invita i ristoratori di tutto il mondo, in particolare a quelli della tradizione gastronomica italiana, ad inserire per un anno nel proprio menù la pasta all'Amatriciana e di devolvere al Comune di Amatrice due euro per ogni piatto consumato (un euro donato dai clienti e uno dai ristoratori).
es: Slow Food invita a los restauradores de todo el mundo, especialmente a los de la tradición gastronómica italina, a incluir durante un año en sus menús la pasta all'Amatriciana y a destinar al Ayuntamiento de Amatrice dos euros por cada plato consumido (un euro donado por los clientes y otro por los restauradores).

source: Per maggiori informazioni, in particolare sulle modalità di versamento delle somme raccolte, clicca qui .
es: Para obtener más información, en particular sobre las modalidades de ingreso de las donaciones obtenidas, haga clic aquí .

source: Sua Maestà il Re Felipe VI, che ha inaugurato la Fiera insieme alla Regina Letizia, ha visitato il padiglione italiano, esprimendo la propria vicinanza all'Italia per l'ulteriore te...
es: Su Majestad el Rey Felipe VI, que ha inaugurado la Feria junto a la Reina Letizia, ha visitado el pabellón italiano y ha expresado su cercanía a Italia por el nue...

source: Il nuovo made in Italy è un modo di produrre che coniuga bellezza, fun...
es: El nuevo made in Italy es una manera de producir que conjuga belleza, funciona...

source: Nel corso della visita, il Direttore Pascal Legai e il Vice Direttore Giuseppe D'Amico, hanno illustrato all'Ambasciatore le varie sezioni e le a...
es: Durante su visita, el Director, Pascal Legai, y el Vicedirector, Giuseppe D'Amico, enseñaron al Embajador las diferent...

source: L'Italia partecipa alla seconda edizione de “La Navideña Feria Internacional de las Culturas”, manifestazione di incontro e scambio culturale, solidarietà e intrattenimento per tutte le età organizzato dal Comune di Madrid con la collaborazione di settantacinque Ambasciate ed Enti cu...
es: Italia participa en la segunda edición de “La Navideña Feria Internacional de las Culturas”, evento de encuentro e intercambio cultural, solidaridad y entretenimiento para todas las edades y que organiza el Ayuntamiento de Madrid con la colaboración de setenta y cinco Embajadas y O...

source: BANDO PER L'ASSEGNAZIONE DI 10 BORSE DI STUDIO PER LA RICERCA E LA MOBILITÀ NELL'AMBITO DEGLI STUDI EUROPEI, PREMIO EUROPEO CARLOS V-SOFIA CORRADI, OFFERTE DALLA FONDAZIONE ACCADEMIA EUROPEA DI YUSTE 01/12/2016
es: 10 BECAS DE INVESTIGACIÓN Y MOVILIDAD EN ESTUDIOS EUROPEOS PREMIO EUROPEO CARLOS V-SOFIA CORRADI OFERTADAS POR LA FUNDACIÓN ACADEMIA EUROPEA DE YUSTE 01/12/2016

source: La Fondazione Accademia Europea di Yuste ha emesso un bando per l'assegnazione di 10 borse di studio per la ricerca e la mobilità nell'ambito degli studi europei, Premio Europeo Carlos V-Sofia Corradi, Mamma Erasmus.
es: La Fundación Academia Europea de Yuste convoca 10 becas de investigación y movilidad en estudios europeos Premio Europeo Carlos V-Sofia Corradi, Mamma Erasmus.

source: La Fondazione Accademia Europea di Yuste ha attivato un programma di borse di studio le...
es: La Fundación Academia Europea de Yuste oferta un programa de becas vinculado al Premio Europeo Carlos V dirigidas a investigadores que se enc...

source: Il presidente di Esprinet, Francesco Monti, ed il vicepresidente e amministratore delegato del Grupo Abertis e presidente di Cellnex Telecom, Francisco Reynés, sono stati insigniti del Premio Tiepolo 2016.
es: El vicepresidente y consejero delegado del Grupo Abertis y presidente de Cellnex Telecom, Francisco Reynés, y el presidente de Esprinet, Francesco Monti, recibieron hoy el Premio Tiepolo 2016.

source: La Camera di Commercio e Industria Italiana per la Spagna (CCIS) e la Confederación Española...
es: La Cámara de Comercio Italiana para España (CCIS) y la Confederación Española de Organizaciones Em...

source: Organizzata dal Museo Thyssen-Bornemisza in collaborazione con Bulgari, la mostra ha ottenuto la Meda...
es: Organizada por el Museo Thyssen-Bornemisza...

source: La kermesse è stata organizzata dall'Istituto Italiano di Cultura di Madrid, sotto l'egida dell'Ambasciata d'Italia a Madrid, con il patrocinio di ENEL ENDESA, ...
es: La kermesse ha sido organizada por el Instituto Italiano de Cultura de Madrid, bajo los auspicios de la Embajada de Italia en Madrid, con el patrocinio de ENEL ENDESA, e...

source: LETTERA APERTA DELL'AMBASCIATORE SANNINO 22/11/2016
es: CARTA ABIERTA DEL EMBAJADOR SANNINO 22/11/2016

source: Desidero esprimere il mio apprezzamento per l'evento di beneficienza “Madrid abbraccia il Centro Italia”, che si è tenuto il 22 ottobre scorso presso la Cancelleria consolare dell'Ambasciata d'Italia a Madrid, al quale numerosi cittadini italiani e spagnoli hanno aderito con generos...
es: Deseo expresar mi agradecimiento por el evento de beneficencia "Madrid abbraccia il Centro Italia" ("Madrid abraza al centro de Italia"), que se celebró el pasado 22 de octubre en la Cancillería consular de la Embajada de Italia en Madrid, y en el que numerosos ciudadanos italianos y españoles particip...

source: L'iniziativa nel mondo Dal 21 al 27 novembre si celebra in tutto il mondo la prima edizione della Settimana della Cucina Italiana: 1.300 eventi in 105 Paesi per promuovere la cucina italiana di qualità, far conoscere le produzioni agroalimentari e vitivinicole italiane, diffondere i valori della dieta medi...
es: La iniciativa en el mundo Del 21 al 27 de noviembre se celebrará en todo el mundo la primera edición de la Semana de la Cocina Italiana: 1300 eventos en 105 países para promover la cocina italiana de calidad, dar a conocer los productos agroalimentarios y vitivinícolas italianos, difundir los valores d...

source: CONCERTO BENEFICO DI MUSICA FLAMENCA DEDICATO ALLA FUNDACIÓN CURARTE 16/11/2016
es: CONCIERTO BENÉFICO DE MÚSICA FLAMENCA DEDICADO A LA FUNDACIÓN CURARTE 16/11/2016

source: L'Ambasciata d'Italia ha ospitato lunedì 14 novembre il concerto a scopo benefico intitolato "Alma del violín flamenco" e dedicato alla Fundación CurArte.
es: La Embajada de Italia acogió, el lunes 14 de noviembre, el concierto benéfico titulado "Alma del violín flamenco" y dedicado a la Fundación CurArte.

source: Nel corso della serata si è esibito il celebre violinista Paco Montalvo che ha interpretato un ampio repertorio di brani con i quali ha p...
es: La velada de música flamenca estuvo a cargo del célebre violinista Paco Montalvo que interpretó un amplio repertorio de t...

source: Il Vice Consolato onorario sarà nuovamente aperto al pubblico a partire dal prossimo lunedì 17 settembre.
es: El Viceconsulado Honorario volverá a abrir sus puertas al público a partir del próximo lunes 17 de septiembre.

source: Il momento del giuramento
es: El momento del juramento

source: SETTIMANA DEDICATA AL SUD ITALIA; 19-25 settembre 2016
es: SEMANA DEDICADA AL SUR DE ITALIA; 19-25 de septiembre de 2016

source: Al via in Spagna la settimana dedicata alla gastronomia del Mezzogiorno.
es: Ya está en marcha la semana dedicada a la gastronomía del sur de Italia.

source: Si tratta di un'iniziativa che si sviluppa nell'ambito del progetto “Italian Food XP - Experience Italy South and Beyond” ideato dall'Isnart, l'Istituto Nazionale di Ricerche sul Turismo, con il sostegno del Ministero dei Beni e delle Attività culturali e del Turismo e delle Camere di Commercio italiane, per la promozione della gastronomia e del turismo del Sud Italia in 12 Paesi europei.
es: Se trata de una iniciativa que tiene lugar en el ámbito del proyecto “Italian Food XP - Experience Italy South and Beyond” ideado por el ISNART, el Instituto Nacional de Investigaciones sobre el Turismo, con el apoyo del Ministerio de los Bienes y de las Actividades Culturales y del Turismo y de las Cámara de Comercio italianas, para la promoción de la gastronomía y del turismo del sur de Italia en 12 países europeos.

source: 10 ristoranti certificati col Marchio Ospitalità Italiana presenti nel territorio spagnolo, proporranno, dal 19 al 25 settembre 2016, oltre alla propria offerta gastronomica abituale, anche un menù di degustazione speciale dedicato proprio alle eccellenze del Mezzogiorno.
es: Diez restaurantes distinguidos con la Marca de la Hospitalidad Italiana y presentes en el territorio español propondrán, del 19 al 25 de septiembre de 2016, además de su propia oferta gastronómica habitual, un menú de degustación especial dedicado precisamente a las excelencias del sur de Italia.

source: L'iniziativa, coordinata dalla Camera di Commercio Italiana in Spagna (Ccis), coinvolge locali di tutta la Spagna, da Madrid a Pontevedra, da Murcia a Valladolid, da Siviglia a Alicante e a La Rioja.
es: En la iniciativa, coordinada por la Cámara de Comercio Italiana en España (CCIS), participan locales de toda España, desde Madrid a Pontevedra, pasando por Murcia, Valladolid, Sevilla, Alicante y La Rioja.

source: PRESENTAZIONE IN AMBASCIATA DEL VOLUME “CERIMONIALE DEL VICEREGNO SPAGNOLO DI NAPOLI 1503-1622” CURATO DA ATTILIO ANTONELLI
es: PRESENTACIÓN EN LA EMBAJADA DE ITALIA DEL LIBRO “CERIMONIALE DEL VICEREGNO SPAGNOLO DI NAPOLI 1503-1622” COORDENADO POR ATTILIO ANTONELLI

source: Nell'ambito delle presentazioni di libri di interesse storico e culturale, martedì 26 aprile, l'Ambasciata d'Italia ha ospitato la presentazione del volume intitolato “Cerimoniale del viceregno spagnolo di Napoli 1503-1622” curato da Attilio Antonelli, storico dell'arte della Soprintendenza delle Belle Arti e Paesaggio per il Comune e la Provincia di Napoli.
es: En el ámbito de las presentaciones de libros de interés histórico y cultural, el martes 26 de abril, la Embajada de Italia acogió la presentación del volumen titulado “Cerimoniale del viceregno spagnolo di Napoli 1503-1622” coordenado por Attilio Antonelli, historiador del arte de la Superintendencia de Bellas Artes y Paisaje del Ayuntamiemto y la Provincia de Nápoles.

source: L'opera, che appartiene alla collana “I Cerimoniali della Corte di Napoli”, offre al lettore un'edizione commentata e illustrata di un manoscritto conservato a Siviglia e redatto da Miguel Díez de Aux, usciere al servizio della corte e dei Vicerè e testimone privilegiato sia della vita di corte dell'epoca, sia della modernizzazione della città promossa dalla figura di Pedro de Toledo.
es: La obra, perteneciente a la colección “I Cerimoniali della Corte di Napoli”, ofrece al lector una edición comentada e ilustrada de un manuscrito, que se conserva en Sevilla, redactado por Miguel Díez de Aux, ujier al servicio de la corte y de los Virreyes y testigo privilegiado bien de la vida de la corte de la época, bien de la modernización de la ciudad promovida por Pedro de Toledo.

source: Nel corso della serata hanno dialogato con il curatore del volume due eminenti studiosi e docenti universitari spagnoli, il prof. Carlos Hernando (Università di Valladolid) e la prof.ssa Alicia Cámara (UNED).
es: En el transcurso del acto intervinieron, junto con el coordenador de la obra, dos eminentes estudiosos y docentes universitarios españoles: el Profesor Carlos Hernando de la Universidad de Valladolid y la Profesora Alicia Cámara de la UNED.

source: INCONTRO “LA CULTURA COME CAPITALE E VOLANO DI SVILUPPO IN UN MONDO GLOBALIZZATO”Spunti per una conversazione tra Italia e Spagna sull'Articolo 9 della Costituzione italiana.
es: ENCUENTRO "LA CULTURA COME CAPITALE E VOLANO DI SVILUPPO IN UN MONDO GLOBALIZZATO"Temas para una conversación entre Italia y EspañaArtículo 9 de la Constitución italiana

source: Venerdì 20 marzo l'Ambasciata d'Italia e l'Istituto Italiano di Cultura di Madrid hanno organizzato, in collaborazione con la Fondazione Benetton, il primo incontro all'estero nell'ambito dell'iniziativa dedicata all'Articolo 9 della Costituzione italiana (maggiori informazioni su http://www.articolo9dellacostituzione.it/ ).
es: El pasado 20 de marzo la Embajada de Italia en Madrid y el Instituto Italiano de Cultura han organizado, con la colaboración con la Fondazione Benetton, el primer encuentro en el extranjero en el ámbito de la iniciativa dedicada al artículo 9 de la Constitución italiana.

source: Alla conferenza, "La cultura come capitale e volano di sviluppo in un mondo globalizzato.
es: En el encuentro "La cultura come capitale e volano di sviluppo in un mondo globalizzato.

source: Nel corso della serata si è esibito il celebre violinista Paco Montalvo che ha interpretato un ampio repertorio di brani con i quali ha passato in rassegna tutti i "palos", gli stili musicali tipici del flamenco.
es: La velada de música flamenca estuvo a cargo del célebre violinista Paco Montalvo que interpretó un amplio repertorio de temas con los que ha tocado todos los palos flamencos.

source: INCONTRO CON LA PRESIDENTE DELLA COMUNIDAD DE MADRID
es: ENCUENTRO CON LA PRESIDENTE DE LA COMUNIDAD DE MADRID

source: Nell'ambito dei consueti contatti istituzionali, l'Ambasciatore d'Italia, Stefano Sannino, è stato ricevuto martedì 15 novembre, dalla Presidente della Comunidad de Madrid, Cristina Cifuentes, presso la Real Casa de Correos, sede della Presidenza della Regione.
es: En el ámbito de las habituales rondas de visitas institucionales, el Embajador de Italia, Stefano Sannino, ha sido recibido, el martes 15 de noviembre, por la Presidenta de la Comunidad de Madrid, Cristina Cifuentes, en la Real Casa de Correos, sede de la Presidencia regional.

source: L'AMBASCIATORE PIETRO SEBASTIANI PARTECIPA ALLA RIUNIONE DEL CÍRCULO DIPLOMÁTICO DEL TEATRO REAL DI MADRID
es: EL EMBAJADOR DE ITALIA, PIETRO SEBASTIANI, PARTICIPA EN LA REUNIÓN DEL CÍRCULO DIPLOMÁTICO DEL TEATRO REAL

source: Lunedì 9 febbraio l'Ambasciatore d'Italia, Pietro Sebastiani, ha partecipato alla III riunione del Círculo Diplomático del Teatro Real.
es: El lunes 9 de febrero el Embajador de Italia, Pietro Sebastiani, participó en la III reunión del Círculo Diplomático del Teatro Real

source: CERIMONIA DI CONSEGNA DELLA MEDAGLIA D'ONORE A NOME DI RENÉ LUIGI MASCETTI
es: CEREMONIA DE ENTREGA DE LA MEDALLA DE HONOR A NOMBRE DE RENÉ LUIGI MASCETTI

source: La Medaglia d'Onore viene concessa ai cittadini italiani deportati ed internati nei lager nazisti e destinati al lavoro coatto per l'economia di guerra.
es: La Medalla de Honor se concede a los ciudadanos italianos deportados y recluidos en los lager nazistas y destinados a trabajos forzados para la economía de guerra.

source: Nel corso della Cerimonia, l'Ambasciatore ha ricordato i duri mesi di prigionia del signor Mascetti, destinato al campo di lavoro di Friedrichshafen, in Germania, dal settembre 1943 al luglio 1944.
es: En el transcurso de la ceremonia, el Embajador ha recordado los duros meses de cautiverio del señor Mascetti, que fue destinado al campo de trabajo de Friedrichshafen, en Alemania, desde septiembre de 1943 hasta julio 1944.

source: L'alpino Mascetti morì a soli 34 anni, insieme ad altri 96 militari internati in quel campo, a causa di un bombardamento avvenuto il 20 luglio 1944.
es: El alpino Mascetti murió con tan sólo 34 años, junto con otros 96 militares internados en aquel campo, por causa de un bombardeo acontecido el 20 de julio de 1944.

source: IL MINISTRO DEGLI AFFARI ESTERI GIULIO TERZI DI SANT'AGATA PARTECIPA ALLA IV RIUNIONE DEL GRUPPO DI RIFLESSIONE SUL FUTURO DELL'EUROPA A PALMA DI MAIORCA
es: EL MINISTRO DE ASUNTOS EXTERIORES GIULIO TERZI DI SANT'AGATA ACUDE A LA IV REUNIÓN DEL GRUPO DE REFLEXIÓN SOBRE EL FUTURO DE EUROPA EN PALMA DE MALLORCA

source: Il Ministro degli Affari Esteri, Giulio Terzi di Sant'Agata, accompagnato dal Sottosegretario Marta Dassù, ha preso parte alla IV Riunione del Gruppo di riflessione sul futuro dell'Europa che ha avuto luogo a Palma di Maiorca venerdì 20 luglio.
es: El Ministro de Asuntos Exteriores, Giulio Terzi di Sant'Agata, acompañado por la Secretaria de Estado Marta Dassù, participó en la IV Reunión del Grupo de reflexión sobre el futuro de Europa que se celebró en Palma de Mallorca el viernes 20 de julio.

source: Il Ministro Terzi, che è stato accolto dall'Ambasciatore d'Italia, Leonardo Visconti di Modrone, ha altresì reso visita, sabato 21 luglio, a S.A.R. il Principe delle Asturie in una udienza presso il Palazzo della Almudaina di Palma di Maiorca.
es: El Ministro Terzi, que fue recibido por el Embajador de Italia, Leonardo Visconti di Modrone, visitò también, el sábado 21 de julio, a S.A.R. el Príncipe de Asturias en audiencia en el Palacio de la Almudaina de Palma de Mallorca.

source: CERIMONIA DI GIURAMENTO DEL VICE CONSOLE ONORARIO IN JEREZ DE LA FRONTERA, GABRIEL GONZÁLEZ GORDON ARANDA
es: CEREMONIA DE JURAMENTO DEL VICECÓNSUL HONORARIO EN JEREZ DE LA FRONTERA, GABRIEL GONZÁLEZ GORDON ARANDA

source: L'ufficio consolare, sito in Calle Manuel Maria Gonzalez (Jerez) presso le Bodegas Gonzalez Byass (Telefono +34 956 357 000, Fax +34 956 357 057) sarà aperto al pubblico dal lunedì al venerdì dalle 10.00 alle 13.30 e coprirà la provincia di Jerez.
es: La oficina consular, sita en la calle Manuel María González (Jerez), en las Bodegas González Byass (teléfono +34 956 357 000, fax +34 956 357 057), abrirá al público de lunes a viernes de 10 a 13:30 horas y cubrirá la circunscripción de Jerez.

source: VISITA DEL PRIMO CONSIGLIERE COMMERCIALE DELL'AMBASCIATA AL LABORATORIO SOTTERRANEO DI CANFRANC
es: VISITA DEL PRIMER CONSEJERO COMERCIAL DE LA EMBAJADA AL LABORATORIO SUBTRERRÁNEO DE CANFRANC

source: Il Primo Consigliere Commerciale dell'Ambasciata, Marco Riccardo Rusconi, si è recato lo scorso 5 novembre in visita al Laboratorio Sotterraneo di Canfranc, nei Pirenei, infrastruttura scientifica di primissimo livello in Spagna gestita da un consorzio cui partecipano il Ministero dell'Economia (Segreteria di Stato per la Ricerca), la Comunità Autonoma di Aragona e l'Università di Saragozza.
es: El Primer Consejero Comercial de la Embajada, Marco Riccardo Rusconi, visitó el pasado 5 de noviembre el Laboratorio Subterráneo de Canfranc, en los Pirineos, infraestructura científica de primerísimo nivel en España, gestionada por un consorcio en el que participan el Ministerio de Economía (Secretaría de Estado de Investigación), la Comunidad de Aragón y la Universidad de Zaragoza.

source: Fu quest'ultima a dare impulso alla costruzione del Laboratorio, che è il secondo più grande in Europa dopo quello del Gran Sasso ed uno dei punti di riferimento a livello mondiale per le sperimentazioni e la ricerca nell'ambito della materia oscura.
es: Esta última impulsó la construcción del Laboratorio, que es el segundo más grande de Europa - tras el del Gran Sasso en Italia - y una de las referencias a nivel mundial para la experimentación y la investigación en el campo de la materia oscura.

source: Il centro è diretto da pochi mesi dal fisico italiano Aldo Ianni e l'attività sperimentale e di ricerca è orientata da un Comitato scientifico in cui siedono ben tre (su otto) membri italiani (la Prof.ssa Ariella Cattai del CERN, il Prof. Cristiano Galbiati dell'Università di Princeton e il Professor Andrea Giuliani del Centre de Sciences Nucléaires et de Sciences de la Matière).
es: El centro es dirigido, desde hace unos meses, por el físico italiano Aldo Ianni y la actividad experimental y de investigación es orientada por un Comité científico que incluye tres (de ocho) miembros italianos (la Prof.ra Ariella Cattai del CERN, el Prof. Cristiano Galbiati de la Universidad de Princeton y el Professor Andrea Giuliani del Centre de Sciences Nucléaires et de Sciences de la Matière).

source: Gli esperimenti attualmente condotti nel Laboratorio riguardano le aree della materia oscura, dei neutrini e della geofisica e vedono coinvolti enti, istituti, centri ed Università di tutti i continenti, con una importante partecipazione di fisici italiani.
es: Los experimentos llevados a cabo actualmente en el Laboratorio están relacionados con la materia oscura, los neutrinos y la geofísica e involucran entes, institutos y Universidades de todos los continentes, con una importante participación de físicos italianos.

source: CONFERENZA "L'ITALIA DEL SAPER FARE - L'IDENTITÀ DEL MADE IN ITALY"
es: CONFERENCIA "L'ITALIA DEL SAPER FARE - L'IDENTITÀ DEL MADE IN ITALY"

source: Lunedì 4 aprile l'Ambasciata d'Italia in Spagna ha ospitato la conferenza intitolata L'italia del saper fare - L'identità del Made in Italy: una “cultura del progetto” nata dal dialogo tra l'Alta Formazione e il Sistema Industriale e che ha avuto come relatori Andrea Taborelli, Presidente del Gruppo Filiera Tessile di Unindustria Como e Salvatore Amura, Presidente Accademia di Belle Arti Aldo Galli IED Como.
es: El lunes 4 de abril la Embajada de Italia acogió la conferencia "L'Italia del saper fare - L'identità del made in Italy: una “cultura del progetto” nata dal dialogo tra l'Alta Formazione e il Sistema Industriale (La Italia del saber hacer - La identidad del Made in Italy: una "cultura del proyecto" nacida del diálogo entre la Alta Formación y el Sistema Industrial)" que tuvo como ponentes a Andrea Taborelli, presidente del grupo Filiera Tessile de Unindustria de Como y Salvatore Amura, presidente de la Academia de Bellas Artes Aldo Galli IED de Como.

source: L'incontro è stato moderato da Riccardo Marzullo, Direttore IED Madrid.
es: Moderó el encuentro Riccardo Marzullo, director del IED de Madrid.

source: L'Ambasciatore Stefano Sannino inquadra l'iniziativa in un nuovissimo programma di incontri organizzato dall'Ambasciata a Madrid, ispirato al sempre più necessario dialogo tra le industrie creative, i centri di alta formazione e il mondo produttivo, un dialogo nel quale Paesi come l'Italia e la Spagna partono avvantaggiati e che si esprime molto bene in eventi come la Triennale di Milano “21st Century.
es: El Embajador Stefano Sannino encuadra esta iniciativa en un novísimo programa de encuentros organizado por la Embajada en Madrid, inspirado en el cada vez más necesario diálogo entre las industrias creativas, los centros de alta formación y el mundo de la producción, un diálogo en el que países como Italia y España parten con ventaja y que se expresa muy bien en eventos como la Triennale de Milán "21st Century.

source: Design after Design”, che ha aperto le sue porte sabato 2 aprile.
es: Design after Design", que abrió sus puertas el pasado 2 de abril.

source: “Sulle nostre antiche pietre e sui nostri paesaggi - ha sottolineato l'Ambasciatore Stefano Sannino - è germogliato il “made in Italy, il saper fare italiano”.
es: "Sobre nuestras viejas piedras y sobre nuestros paisajes", subrayó el Embajador Stefano Sannino, "ha germinado el "made in Italy, el saber hacer italiano".
